<?php require_once __DIR__.'/../templates/header.php'; ?>
<div class="container my-5">
    <h1>О нас</h1>
    <p>Наша компания занимается оказанием высококачественных IT-услуг на протяжении многих лет. Мы обеспечиваем разработку веб-решений, техподдержку и обучение персонала.</p>
    <p>Нашими клиентами являются крупные предприятия и небольшие стартапы. Благодаря профессионализму наших специалистов мы гарантируем высокий уровень обслуживания и индивидуальный подход к каждому клиенту.</p>
</div>
<?php require_once __DIR__.'/../templates/footer.php'; ?>